StruSoft.Interop.StruXml.Data.Standard_spectra_type


StruSoft.Interop.StruXml.Data.Standard_spectra_type.Ag


StruSoft.Interop.StruXml.Data.Standard_spectra_type.TD


StruSoft.Interop.StruXml.Data.Standard_spectra_type.Q


StruSoft.Interop.StruXml.Data.Standard_spectra_type.Type


StruSoft.Interop.StruXml.Data.Standard_spectra_type.S


StruSoft.Interop.StruXml.Data.Standard_spectra_type.TB


StruSoft.Interop.StruXml.Data.Standard_spectra_type.TC


StruSoft.Interop.StruXml.Data.Standard_spectra_type.Beta


StruSoft.Interop.StruXml.Data.Standard_spectra_type.AnyAttr
